<?php
return array (
    'rec680281246' => [
        'object' => 128,
        'comment' => 'Клиент запросил каталог по МР Первый',
    ],
    'rec680841167' => [
        'object' => 128,
        'comment' => 'Интересует консультация по ипотеке',
    ],
    'rec680319465' => [
        'object' => 128,
        'comment' => 'Хочет получить каталог планировок',
    ],
    'rec680281832' => [
        'object' => 128,
        'comment' => 'Клиент запросил каталог по МР Первый',
    ],
    'rec680281244' => [
        'object' => 128,
        'comment' => 'Нужна консультация по МР Первый',
    ],
);